[Name]
SnowballFight=Snowball Fight
ElfEvent=Elf Event

MugEasterBunny=Egg Scramble
MugEasterBunny_V2=Egg Scramble
MugEaster2015=Easter Egg Hunt
MugEaster2015_V2=Easter Egg Hunt

Easter_GoldenGun=Hot Cross Gun
GoldenGun_Explosive=The Butcher
Mugging=Drug Mule
Infection=Halloween

GunGame=Gun Game
GunGame_JokerBox=Gun Game: Joker Box
GunGame_Pistols=Gun Game: Pistols
GunGame_Explosives=Gun Game: Explosives
GunGame_Christmas_12Days=12 Deaths of Christmas
GunGame_Streak=Gun Game: Streak
GunGame_Frosi=Joker Store Bonanza
GunGame_Exo=Assault Battlefield


FindDev=Hide and Seek
FindDev_Magallan=Hanging with Magallan
WeaponDrop_Anarchy=Anarchy

Survival_Main=Survival (Unlimited)
Survival_Resources=Survival (Resource Collection)
Survival_Pure=Survival (Pure)

BlockFDM_Any=Face-off
BlockFDM_SnubNose=Snubnose Face-off
BlockFDM_WeaponPrototype=Prototype Testing

Epidemic=Epidemic
MusicalCheckpoints_Test=Musical Checkpoints (TEST)
MusicalCheckpoints=Slay Bells
MusicalCheckpoints_Snowball_LargeTeams=Slay Bells
MusicalCheckpoints_Snowball=Slay Bells

[Icons]
SnowballFight=APBR_UI_HUD_Minigame.128_Snowball_Fight
ElfEvent=APBR_UI_HUD_Minigame.UI_XMAS_HUD_SNOWMAN

MugEasterBunny_V2=APBR_UI_HUD_Minigame.MG_Easter_Mr_Bunny_Badge
MugEaster2015_V2=APBR_UI_HUD_Minigame.MG_Easter_Chicken_Icon_(128x128)

GoldenGun_Explosive=APBR_UI_HUD_Minigame.MG_Golden_Gun_Badge_Explosive
Easter_GoldenGun=APBR_UI_HUD_Minigame.MG_Easter_Golden_Gun_Badge

Mugging=APBR_UI_HUD_Minigame.MG_Mugging_NPC
Infection=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat

GunGame=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
GunGame_Christmas_12Days=APBR_UI_HUD_Minigame.12_Guns_of_XMAS

WeaponDrop_Anarchy=APBR_UI_HUD_Minigame.MG_Anarchy

Survival_Main=APBR_UI_HUD_Minigame.MG_RIOT
; End-game
Survival_Main_0=APBR_UI_HUD_Minigame.Badge_Riot_EndGame
; End-game, in lead
Survival_Main_1=APBR_UI_HUD_Minigame.Badge_Riot_EndGame

BlockFDM_Any=APBR_UI_HUD_Minigame.MG_Anarchy
BlockFDM_WeaponPrototype=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge

MusicalCheckpoints=APBR_UI_HUD_Minigame.128_Snowball_Fight

Epidemic=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat
Epidemic_0=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Undedox_INST
Epidemic_1=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Necrocite_INST
Epidemic_2=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Zombicine_INST

MusicalCheckpoints_0=APBR_UI_HUD_Minigame.SlayBells_Badge_Team1
MusicalCheckpoints_1=APBR_UI_HUD_Minigame.SlayBells_Badge_Team2
MusicalCheckpoints_2=APBR_UI_HUD_Minigame.SlayBells_Badge_Team3
MusicalCheckpoints_3=APBR_UI_HUD_Minigame.SlayBells_Badge_Team4
MusicalCheckpoints_4=APBR_UI_HUD_Minigame.SlayBells_Badge_Team5
MusicalCheckpoints_5=APBR_UI_HUD_Minigame.SlayBells_Badge_Team6
MusicalCheckpoints_6=APBR_UI_HUD_Minigame.SlayBells_Badge_Team7
MusicalCheckpoints_7=APBR_UI_HUD_Minigame.SlayBells_Badge_Team8

[Data0]
MugEasterBunny_V2=<COLOR:R=1 G=1 B=1>TIME LEFT

GoldenGun_Explosive=<COLOR:R=1 G=1 B=1>TIME LEFT
Easter_GoldenGun=<COLOR:R=1 G=1 B=1>TIME LEFT

Mugging=<COLOR:R=1 G=1 B=1>TIME
Infection=TIME

Generic=<COLOR:R=1 G=1 B=1>TIME LEFT

WeaponDrop_Anarchy=Current Score

Survival_Main=NEXT MISSION

Epidemic={OPPOSINGTEAMNAME0}

MusicalCheckpoints=Checkpoints Held

[Data0_1]
Infection=DESTRUCTION TIME LEFT
WeaponDrop_Anarchy=Current Score
Epidemic={OPPOSINGTEAMNAME0}

MusicalCheckpoints=Checkpoints Held

Survival_Main=<COLOR:R=1 G=1 B=1>TIME LEFT

[Data0_2]
MusicalCheckpoints=Checkpoints Held
Survival_Main=ACCESS CODE

[DataMarkup0]
Epidemic_Test={VALUE}%
Epidemic={VALUE}%

[DataMarkup0_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0.75 B=0>{VALUE}
MusicalCheckpoints=<Color:R=1>{VALUE}

[DataMarkup0_2]
MusicalCheckpoints=<Color:G=1>{VALUE}

[Data0_3]
Survival_Main=ACCESS CODE

[DataMarkup0_3]
Survival_Main=OVERTIME

[Data1]
ElfEvent=<COLOR:R=1 G=0 B=1>TIME ALIVE

Mugging=<COLOR:R=1 G=0 B=1>DRUG MULES ALIVE
Infection=HORSEMAN
Generic=REMAINING SCORE

MugEasterBunny_V2=<COLOR:R=1 G=0 B=1>BUNNIES ALIVE
MugEaster2015_V2=EGG MULTIPLIER

WeaponDrop_Anarchy=Time Alive
Survival_Main=TEAM TOTAL CASH

Epidemic={OPPOSINGTEAMNAME1}

MusicalCheckpoints=Prepare for next round

[Data1_1]
WeaponDrop_Anarchy=Time Alive
Epidemic={OPPOSINGTEAMNAME1}

MusicalCheckpoints=Round Time

[DataMarkup1]
MugEaster2015=x {VALUE}
Survival_Main={VALUE} / {TOTALPLAYERS}
Epidemic={VALUE}%

[DataMarkup1_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0.75 B=0>{VALUE}

[Data2]
BlockFDM_Any={FRIENDLYTEAMNAME}
ElfEvent=<COLOR:R=1 G=0 B=1>NAUGHTY PUNISHED

GoldenGun_Explosive=<COLOR:R=1 G=0 B=1>KILLS REQUIRED
Easter_GoldenGun=<COLOR:R=1 G=0 B=1>KILLS REQUIRED
Mugging=<COLOR:R=1 G=0 B=1>DRUGS IN PLAY
Infection=SURVIVORS


MugEasterBunny_V2=<COLOR:R=1 G=0 B=1>EGGS IN PLAY
MugEaster2015_V2=HELD EGGS

BlockFDM_WeaponPrototype=Team Lives
WeaponDrop_Anarchy=Team Lives

Survival_Main=TEAMS LEFT


Epidemic={FRIENDLYTEAMNAME}
MusicalCheckpoints={FRIENDLYTEAMNAME}: Lives

[Data2_1]
Infection=DESTROY PUMPKINS TO ASCEND
WeaponDrop_Anarchy=Team Lives
Epidemic={FRIENDLYTEAMNAME}
MusicalCheckpoints={FRIENDLYTEAMNAME}'s Lives

[DataMarkup2]
Survival_Main={VALUE} / {TOTALPLAYERS}

Epidemic=<Color:G=1>{VALUE}%

[DataMarkup2_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0 B=0>{VALUE}
Epidemic=<Color:G=1>{VALUE}

MusicalCheckpoints=<Color:R=1>{VALUE}<Color:/>

[Data3]
BlockFDM_Any={OPPOSINGTEAMNAME0}
BlockFDM_WeaponPrototype=Enemy Lives

MugEasterBunny_V2=<COLOR:R=1 G=0.45 B=0.0>EGGS DELIVERED
MugEaster2015_V2=DELIVERED EGGS

GoldenGun_Explosive=<COLOR:R=1 G=0 B=1>KILL COUNT
Easter_GoldenGun=<COLOR:R=1 G=0 B=1>KILL COUNT

Mugging=<COLOR:R=1 G=0.45 B=0.0>DRUGS DELIVERED
Infection=Pumpkin Army

GunGame=WEAPON TIER
GunGame_Christmas_12Days=WEAPON TIER
GunGame_Pistols=PISTOL TIER
GunGame_JokerBox=JOKERBOX TIER
GunGame_Explosives=EXPLOSIVE TIER

WeaponDrop_Anarchy=Enemy Lives

Survival_Main=Kills

[Data3_1]
WeaponDrop_Anarchy=Enemy Lives
Survival_Main=Lives
Survival=Respawn Cost

[Data3_2]
Survival_Main=Respawn Cost

[Data3_3]
Survival_Main=Respawn Cost

[DataMarkup3]

[DataMarkup3_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0 B=0>{VALUE}
Survival_Main={VALUE} / {MAXLIVES}
Survival=<Color:R=0.2 G=0.2 B=0.2>FREE<Color:/>

[DataMarkup3_2]
Survival_Main=<Color:R=0.2 G=0.2 B=0.2>${VALUE}<Color:/>

[DataMarkup3_3]
Survival_Main=<Color:R=0.2 G=0.2 B=0.2>${VALUE}<Color:/>

[Objectives]

Generic_OutOfBounds=Get back to the target area!

SnowballFight_KillEnemy=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_KillEnemy_LosingLives=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>

BlockFDM_Any_KillEnemy=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Any_KillEnemy_LosingLives=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Any_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>

ElfEvent_Survive=Punish the naughty.
ElfEvent_DefendVIP=Defend the Head Elf.
ElfEvent_PrepareVIP=You have been found Nice, prepare to be the Head Elf.
ElfEvent_PrepareBodyGuard=You will be an Elf, prepare to defend the Head Elf.
ElfEvent_HuntVIP=Take down the Head Elf.

GoldenGun_Explosive_ObtainKill=Kill the Carrier to Obtain the Launcher!
GoldenGun_Explosive_ObtainPickup=Find the Grenade-Launcher!
GoldenGun_Explosive_Deliver=Deliver Grenade-Launcher to a Contact!
GoldenGun_Explosive_Kill=Kill Everyone!

Easter_GoldenGun_ObtainKill=Kill the Chosen One to Obtain the Launcher!
Easter_GoldenGun_ObtainPickup=Find the Egg-Launcher!
Easter_GoldenGun_Deliver=Deliver Egg-Launcher to a Contact!
Easter_GoldenGun_Kill=Kill Everyone! Appease the Bunny!

MugEasterBunny_V2_Protagonist_NPCAlive=Drop off your eggs at a contact, or find another bunny to mug!
MugEasterBunny_V2_Protagonist=Get the eggs back to a contact!
MugEasterBunny_V2_Carrier_NPCAlive_0=Find other a bunny to mug, or drop off what you have at a contact!
MugEasterBunny_V2_Carrier_0=Kill others and steal their eggs, or drop off what you have at a contact.
MugEasterBunny_V2_HasItems_NPCAlive=Look for another bunny to mug, or kill others and steal their eggs!
MugEasterBunny_V2_HasItems=Murder carriers and grab their eggs, the Bunny commands you!
MugEasterBunny_V2_NPCAlive=Mug a bunny, or murder carriers for their precious eggs!
MugEasterBunny_V2_NoItems=Grab the Eggs, Kill Carriers and steal theirs!

MugEaster2015_V2_Protagonist_NPCAlive=You are the Egg Lord, everyone can see you. Drop off to lose the heat, or keep going.
MugEaster2015_V2_Protagonist=Get the eggs back to a contact.
MugEaster2015_V2_Carrier_NPCAlive_0=Find other mugging targets or drop off what you have at a contact.
MugEaster2015_V2_Carrier_NPCAlive_1=Find other mugging targets or drop off what you have at a contact.
MugEaster2015_V2_Carrier_NPCAlive_2=Find other mugging targets or drop off what you have at a contact.
MugEaster2015_V2_Carrier_NPCAlive_3=Find other mugging targets or drop off what you have at a contact.
MugEaster2015_V2_Carrier_NPCAlive_4=Defend yourself while you find another bunny to mug or drop off what you have at a contact.
MugEaster2015_V2_Carrier_0=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_1=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_2=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_3=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_4=Defend yourself, while you kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_HasItems_NPCAlive=Look for another bunny / chicken to mug or kill / mug others and steal their eggs.
MugEaster2015_V2_HasItems=Murder or mug carriers and grab their eggs.
MugEaster2015_V2_NPCAlive=Mug a bunny or chicken or kill / mug carriers for their eggs.
MugEaster2015_V2_NoItems=Grab the Eggs, kill / mug Carriers and steal theirs.


Mugging_Protagonist_NPCAlive=Drop off the drugs at a contact, or find another drug-mule to mug!
Mugging_Protagonist=Get the drugs back to a contact!
Mugging_Carrier_NPCAlive_0=Find another drug-mule to mug, or drop off what you have at a contact!
Mugging_Carrier_0=Kill others and steal their drugs, or drop off what you have at a contact.
Mugging_HasItems_NPCAlive=Look for another drug-mule to mug, or kill others and steal their drugs!
Mugging_HasItems=Murder carriers and grab their drugs!
Mugging_NPCAlive=Mug a drug-mule, or murder carriers to get their drugs.
Mugging_NoItems=Grab the drugs, Kill Carriers and steal theirs!

Infection_Introduction=Destroy pumpkins to become the Headless Horseman.
Infection_NoSurvivors_Leader=You win.
Infection_NoSurvivors=Go to the Park.
Infection_Leader=You are the Headless Horseman, kill others to convert them.
Infection_Leader_InfectedMajority=You are the Headless Horseman, kill others to convert them.
Infection_Infected=Kill Survivors to convert them.
Infection_Infected_InfectedMajority=Kill Survivors to convert them.
Infection_Survivor=Kill the Headless Horseman to become him.
Infection_Survivor_InfectedMajority=Survive.

Infection_Christmas_Introduction=Find the Snowman to become the Nutcracker Prince.
Infection_Christmas_NoSurvivors_Leader= 
Infection_Christmas_NoSurvivors= 
Infection_Christmas_Leader=You are the Nutcracker Prince.
Infection_Christmas_Leader_InfectedMajority=Majority of Fairies dosed.
Infection_Christmas_Infected=Dose Fairies.
Infection_Christmas_Infected_InfectedMajority=Majority of Fairies dosed.
Infection_Christmas_Survivor=Kill the Nutcracker Prince to become him.
Infection_Christmas_Survivor_InfectedMajority=Majority of Fairies dosed.


GunGame_Streak_Kills_ScoreLimit=Kill {KILLS} enemies in a row to reach the next tier
GunGame_Streak_Kills=Kill {KILLS} enemies in a row to reach the next tier.

GunGame_Christmas_12Days_Basic=Earn {SCORE} score to get the next weapon
GunGame_Christmas_12Days_Score=Earn {SCORE} score to get the next weapon
GunGame_Christmas_12Days_ScoreKills=Earn {SCORE} score and {KILLS} kills to get the next weapon
GunGame_Christmas_12Days_MaxLevel_ScoreLimit=Kill with your Snowballs to win the Game!


GunGame_Basic=Kill with your weapons to reach the next tier
GunGame_ScoreLimit=Kill with your weapons to reach the next tier
GunGame_Score=Earn {SCORE} score to reach the next tier
GunGame_Score_ScoreLimit=Earn {SCORE} score to reach the next tier
GunGame_Kills=Earn {KILLS} kills to reach the next tier
GunGame_Kills_ScoreLimit=Earn {KILLS} kills to reach the next tier
GunGame_ScoreKills=Earn {SCORE} score and {KILLS} kills to reach the next tier
GunGame_ScoreKills_ScoreLimit=One more kill to win the game!
GunGame_MaxLevel=Earn more score to win the game
GunGame_MaxLevel_ScoreLimit=One more kill to win the game!
GunGame_ReachLimit=Get more kills to reach the score limit!

WeaponDrop_Anarchy_NoPickup=Search the district for a weapon, or kill an enemy and take theirs
WeaponDrop_Anarchy_Pickup=You have a weapon! Find and kill enemy players.
WeaponDrop_Anarchy_HighScorer=Keep Surviving to increase your {SCOREMULTIPLIER} score multiplier!
WeaponDrop_Anarchy_Protagonist=You are the Anarchist and are visible to all enemies. Stay Alive, Kill them All!
WeaponDrop_Anarchy_NoPickup_LowLives=Your team has almost run out of lives. Be careful!
WeaponDrop_Anarchy_Surviving=Keep Surviving to increase your {SCOREMULTIPLIER} score multiplier! 

Survival_Main_Default=Find access code.
Survival_Main_OneOnOne=Take out the other team.
Survival_Main_LastBlock=Enemy has largest bribe (${LEADINGTEAMCASH}).
Survival_Main_LastBlock_NoLeadingTeam=Drop off cash.
Survival_Main_LastBlock_Favoured=You have the largest cash bribe (${LEADINGTEAMCASH}).
Survival_Main_Bomb=Find and arm devices.
Survival_Main_Bomb_Planted=Device Armed.
Survival_Main_Defuse=Find access code.

Survival_Main_SafeActive=Stay alive, kill other players.
Survival_Main_Dangerous=Get out of this dangerous area!

Epidemic_Default=Take Barrels to Capture Blocks or defend {FRIENDLYTEAMNAME} Areas.
Epidemic_NearFriendlyPickup=Pick up {FRIENDLYTEAMNAME} barrel or defend carriers.
Epidemic_HoldingItem=Deliver {FRIENDLYTEAMNAME} barrel to Capture untainted blocks.
Epidemic_TaskItemInTrunk=Drive {FRIENDLYTEAMNAME} barrel to Locations to capture them and spread 
Epidemic_TaskItemInTrunk_InNeutralTerritory=Remove {FRIENDLYTEAMNAME} barrel from the Vehicle to Start Capture
Epidemic_HoldingItem_InNeutralTerritory=Drop {FRIENDLYTEAMNAME} Barrel and Defend it to Start Capture
Epidemic_InHostileTerritory=Destroy the enemy barrel to stop the toxin
Epidemic_InPendingFriendlyTerritory=Protect the {FRIENDLYTEAMNAME} barrel to capture the Area
Epidemic_InPendingHostileTerritory=Destroy the enemy barrel to stop them capturing!
Epidemic_Poisoned=You are poisoned, be careful!
Epidemic_HoldingItem_Poisoned=You are poisoned, be careful!
Epidemic_TaskItemInTrunk_Poisoned=You are poisoned, be careful!
Epidemic_EndStage=Stop {COMPLETEDTEAMNAMES} from capturing {ENDLOCATIONS} at any Cost!
Epidemic_EndStage_Capture=Capture {ENDLOCATIONS} to infect the entirety of San Paro!

MusicalCheckpoints_WaitingTeam_StageOne=Waiting to join a team.
MusicalCheckpoints_WaitingTeam_StageOne_Eliminated=Team Eliminated, searching for a new team..
MusicalCheckpoints_WaitingTeam_StageTwo=Game currently in progress. Waiting for end of match.
MusicalCheckpoints_WaitingTeam_StageTwo_Eliminated=Team Eliminated! Waiting for end of match.
MusicalCheckpoints_Prepare=Prepare for the next round!
MusicalCheckpoints_Round_Points_0=Capture a Checkpoint before the Round ends, or the {FRIENDLYTEAMNAME} will lose a life!
MusicalCheckpoints_Round_Points_1=Hold the Checkpoint till round end to keep the {FRIENDLYTEAMNAME} alive!
MusicalCheckpoints_Round_Points_2=Hold the Checkpoints till round end and the {FRIENDLYTEAMNAME} will gain {POTENTIALSCOREGAIN} lives!
MusicalCheckpoints_SuddenDeath=Sudden Death, No Respawning! Capture and Hold a Checkpoint to get back into the Game.
MusicalCheckpoints_SuddenDead=Ghost of Christmas Past! You are out of the game and cannot participate.
MusicalCheckpoints_LastCheckpoint=Final Teams! Keep Holding Checkpoints until only one Team remains!
MusicalCheckpoints_LastCheckpoint_LastTeam=Final Block! Enemy Team has 0 Lives, Capture and Hold to Win!
MusicalCheckpoints_LastCheckpoint_SuddenDead=Ghost of Christmas Past! You are out of the game and cannot participate.
MusicalCheckpoints_LastCheckpoint_SuddenDeath=Final Block! The {FRIENDLYTEAMNAME} have no Lives Remaining, Capture and Hold or Lose!
MusicalCheckpoints_SuddenDeath_LastStanding=Last Man Standing! Capture and Hold a Checkpoint to get your team back into the game.

[Notices]

Generic_Starting={MINIGAMENAME} starts in:
Generic_Entered=Entered Area
Generic_Leaving=Leaving Area

SnowballFight_Leaving=Leaving the Winter Wonderland!
SnowballFight_Entered=Entered the Winter Wonderland!

BlockFDM_Any_Leaving=Leaving the fight!
BlockFDM_Any_Entered=Entered the fight!

Infection_NoSurvivorsLeft=Congregate in the Park!

MugEaster2015_V2_Immune=Egg Shield

Survival_Main_NextBlockDangerous=↵
Survival_Main_InDangerousBlock=↵
Survival_Main_InDangerousBlock_TakingDamage=↵
Survival_Main_InDangerousBlock_TakingDamage_Spectating=↵
Survival_Main_InDangerousBlock_Spectating=↵
Survival_Main_InUnsafeBlock_Spectating=↵
Survival_Main_InUnsafeBlock=↵

MusicalCheckpoints_DamageArea=Snowstorm! Get out before you freeze!

[SubNotices]
Survival_Main_HazmatSuitAvailable= 
Survival_Main_InDangerousBlock_TakingDamage= 

[Mail]
Generic_From=Dynamic Events
Generic_Subject=Event Reward: {MINIGAMENAME}
Generic_Body=Here are your rewards for completing the {MINIGAMENAME} dynamic event.


[TeamNames]
Survivors=<Color:R=0.58 G=0.002 B=0.875>Survivors
Pumpkin Army=<Color:R=0.9 G=0.082 B=0.0>Pumpkin Army
Participants=<Color:R=1 G=1 B=1>Participants
Naughty=<Color:R=0.72>Naughty
Nice=<Color:R=0.1 G=0.55 B=0.2>Nice
Hunters=<Color:R=1 G=1 B=1>  Egg Hunters
Rebels=<Color:R=0.58 G=0.002 B=0.875>Rebels
Anarchists=<Color:R=0.58 G=0.002 B=0.875>Anarchists
Undedox=<Color:R=1 G=0.65 B=0.33>Undedox<Color:/>
Necrocite=<Color:R=0.88 G=1 B=0>Necrocite<Color:/>
Zombicine=<Color:R=0.85 G=0.1 B=255>Zombicine<Color:/>


[TargetsColumn]
MugEaster2015_V2=Muggings

[CustomColumn]
MugEaster2015_V2=Eggs Held
WeaponDrop_Anarchy=Current Score
Survival_Main=Player Rank

[Titles]
MugEaster2015_V2_HasSingle=Has {COUNT} egg
MugEaster2015_V2_HasMultiple=Has {COUNT} eggs

[Pickups]
Generic_Name=Pickup
Generic_Description=

Easter_GoldenGun_Name=Egg Launcher
Easter_GoldenGun_Description=

GoldenGun_Explosive_Name=Butcher Weapon
GoldenGun_Explosive_Description=

FindDev_Name=Ghoulface
FindDev_Description=APB QA Lead

Survival_Main_RequiresLockedPrimary=ALREADY HAVE PRIMARY WEAPON
Survival_Main_RequiresLockedSecondary=ALREADY HAVE SECONDARY WEAPON
Survival_Main_RequiresLiveGain=ALREADY HAVE MAX EXTRA LIVES

[TaskTarget]
Epidemic_Test_DefendDescription=<col:White>Defend Virus</col>Defend Virus</col>
Epidemic_DefendDescription=<col:White>Defend Virus</col>Defend Toxin Barrel</col>

Survival_Main_VehicleSpawn_Description=Cost: ${COST}

[Questions]
Survival_Main_SwitchDistrictTitle=New Round?
Survival_Main_SwitchDistrictMessage=Do you want to switch to a new game?

Survival_Main=Riot (Unlimited)
Survival_Resources=Riot (Resource Collection)
Survival_Pure=Riot (Pure)
Survival=Riot
